{
    "Index_Slogan": "Never forget when you owe. Or are owed to.",

    "Index_1_Title": "Pay First. Share Later.",
    "Index_1_Subtitle": "And don't worry. We will take note on everything you pay and everyone who should help you pay it.",
    "Index_1_Text": "Remember that time when someone in your group paid for something, while the rest agreed to share? How did you take note on who paid and who didn't? Now imagine a trip where you paid for the train tickets to go to Kiruna, Robert paid for the tickets to come back, Charly paid the hotel on the first night, Julio the other two nights and Sussie paid for the tickets to a local attraction. Does it seem harder to track? Well, not with Shareet.",

    "Index_2_Title": "It's fast. It's simple.",
    "Index_2_Subtitle": "Whenever you pay for something, just tell us how much it cost and who, among your friends, are gonna share it.",
    "Index_2_Text": "We will show you the history of everything you bought, everything you agreed to help buy, everyone who you paid and who paid to you. We will also present everyone that owes something to you, and remind you of everyone you owe to. Ah, did you know we're good with math? So leave it to us! If 30 different people owe you for 100 different reasons, we will show you the total amount each one of them owes you.",

    "Index_3_Title": "You won't work alone.",
    "Index_3_Subtitle": "It would be too much for you alone to register every payment you received.",
    "Index_3_Text": "Therefore, every friend of yours that agreed on sharing the costs of an event with you will be able to tell us it made a payment to you. After all, it's of their interest that you remember they already paid. And that they remember it, too. Even though we don't expect your friends to lie, you'll be able to confirm every payment if you wanna be sure.",

    "Index_4_Title": "Organization is key.",
    "Index_4_Subtitle": "You might have groups of friends with which you share a weekly activity, or with whom you're travelling. If it's so, it would probably make sense to separate them in groups, right?",
    "Index_4_Text": "Creating tags for people, purchases and payments will raise the organization to a marvelous level. You'll find people faster when registering a purchase, the numbers we show to you will be tidier, separated by tags. All in all, Shareet will look way more beautiful (than it already is).",

    "dummy": "dummy"
}
